Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: A planned sidetrack, 2/5 14 A, which was to delineate the 2/5-3 Sørøst Tor discovery, will no longer be drilled.
nb: Et planlagt sidesteg, 2/5 14 A, som skulle avgrense funnet 2/5-3 Sørøst Tor, blir ikke boret nå.

source: The well was drilled to a vertical depth of 3464 metres below the sea surface and concluded in Late Cretaceous rock.
nb: Brønnen ble boret til et vertikalt dyp på 3464 meter under havflaten og avsluttet i bergarter av sen kritt alder.

source: Well 2/5-14 S was drilled by the Mærsk Gallant drilling facility at a depth of 67 metres.
nb: Brønn 2/5-14 S ble boret av innretningen Mærsk Gallant på 67 meter havdyp.

source: Licensees in production licence 006 C
nb: Rettighetshavere i utvinningstillatelse 06 C

source: Press contact in the NPD Eldbjørg Vaage Melberg, tel 5 187 61 00
nb: Pressekontakt i Oljedirektoratet Eldbjørg Vaage Melberg, tel 6\51 87 61 00

source: The well was drilled about 20 km southwest of the Balder and Grane fields in the North Sea.
nb: Brønnen er boret omkring 20 kilometer sørvest for Balder- og Granefeltene i Nordsjøen.

source: The primary exploration target for the well was to prove petroleum in reservoir rocks from the Early Eocene age (lower Frigg or upper Balder formation).
nb: Primært letemål for brønnen var å påvise petroleum i reservoarbergarter av tidlig eocen alder (nedre Frigg- eller øvre Balderformasjonen).

source: The secondary exploration target was to prove petroleum in reservoir sandstones in the Oligocene (the Grid formation), Upper Cretaceous (lower Shetland group), and in the Upper Jurassic.
nb: Sekundærte letemål var å påvise petroleum i reservoarsandsteiner i oligocen (Gridformasjonen), øvre kritt (nedre Shetlandsgruppen), og i øvre jura.

source: The primary target encountered rocks with very poor reservoir quality.
nb: I primært mål ble det påtruffet bergarter med svært dårlig reservoarkvalitet.

source: The secondary target encountered sandstones of moderate thickness and good reservoir properties, but these did not contain hydrocarbons.
nb: I sekundært mål ble det påtruffet sandsteiner med moderat tykkelse og gode reservoaregenskaper, men disse inneholdt ikke hydrokarboner.

source: The well was drilled to a vertical depth of 2959 m below the sea surface, and was terminated in Middle to Upper Jurassic sandstones.
nb: Brønnen ble boret til et vertikalt dyp på 2959 meter under havflaten, og ble avsluttet i midtre til øvre jura sandsteiner.

source: The NPD presents the IOR award to production licences, companies, projects or individuals who have created added value on the Norwegian continental shelf through innovative actions and plans linked to improved oil recovery.
nb: OD deler ut IOR-prisen til utvinningstillatelser, selskaper, prosjekter eller enkeltpersoner som har skapt merverdi på norsk kontinentalsokkel gjennom nyskapende handlinger og planer knyttet til økt oljeutvinning.

source: ”One of the NPD's objectives is to promote maximum value creation on the shelf.
nb: ”Ett av ODs mål er å sørge for høyest mulig verdiskaping på sokkelen.

source: The IOR award acknowledges creativity, courage and willingness to take risks when it comes to applying technology that can improve recovery beyond what is expected with current plans and methods," says the NPD's Director General Bente Nyland.
nb: IOR-prisen er en anerkjennelse for kreativitet, mot og risikovilje når det gjelder å ta i bruk teknologi som kan øke utvinningen utover det som kan forventes med dagens planer og metoder,” sier oljedirektør Bente Nyland.

source: Proposals for candidates – with a brief explanation and contact person – can be submitted by e-mail to IOR-Award@npd.no.
nb: Forslag til kandidater – med en kort begrunnelse og kontaktperson – kan sendes til epostadressen IOR-Award@npd.no.

source: The deadline for nominating candidates is 1 March 2009.
nb: Frist for å foreslå kandidater er 1. mars 2009.

source: The prize will be awarded in June.
nb: Prisen deles ut i juni.

source: The NPD's first IOR award was presented in 1998.
nb: ODs IOR-pris ble tildelt første gang i 1998.

source: Talisman received the 2007 award for its commitment to mature and marginal fields, and for decisions that have led to added value.
nb: Talisman fikk prisen for 2007 for sin satsing på modne og marginale felt og for beslutninger som har gitt merverdier.

source: The company's achievements include re-opening the Yme field in the North Sea.
nb: Selskapet har blant annet gjenåpnet Ymefeltet i Nordsjøen.

source: Read more about previous winners.pdf
nb: Les mer om tidligere prisvinnere.pdf

source: The well was drilled a little more than 20 km east of the shut down Frigg field and 12 km north of the Frøy field in the central part of the North Sea.
nb: Brønnen er boret vel 20 km øst for det nedstengte Friggfeltet og 12 km nord for Frøyfeltet i midtre del av Nordsjøen.

source: The objective of the well was to prove petroleum in Lower Eocene reservoir rocks (the Frigg formation in the Hordaland group).
nb: Hensikten med brønnen var å påvise petroleum i nedre eocen reservoarbergarter (Friggformasjonen i Hordalandsgruppen).

source: The well proved oil in the upper part of a sandstone unit in the Frigg formation, with good reservoir quality.
nb: Brønnen påviste olje i øvre del av en sandsteinsenhet i Friggformasjonen med god reservoarkvalitet.

source: Preliminary estimates place the size of the discovery between 3 and 5.5 million standard cubic metres of oil equivalents.
nb: Størrelsen på funnet er foreløpig beregnet til mellom 3 og 5,5 millioner standard kubikkmeter oljeekvivalenter.

source: No formation test was conducted in the well, but extensive data acquisition and sampling were carried out.
nb: Formasjonstest ble ikke utført i brønnen, men det er utført omfattende datainnsamling og prøvetaking.

source: If the discovery is considered in context with other oil resources in the vicinity, this gives total recoverable oil equivalents in the order of 10 to 30 million standard cubic metres, which is interesting with a view towards a possible development.
nb: Sett i sammenheng med andre oljeressurser i nærområdet gir dette samlete utvinnbare oljeekvivalenter i størrelsesorden 10 til 30 millioner standard kubikkmeter som er interessante med tanke på en mulig utbygging.

source: The well was drilled to a vertical depth of 2171 metres below the sea surface, and was terminated in the Balder formation in the Lower Eocene.
nb: Brønnen ble boret til et vertikalt dyp av 2171 meter under havflaten, og ble avsluttet i Balderformasjonen i nedre eocen.

source: Well 25/2-17 was drilled by the Ocean Vanguard drilling facility, which will now proceed to production licence 437 in the Norwegian Sea to drill wildcat well 6608/10-13, where StatoilHydro Petroleum AS is the operator.
nb: Brønn 25/2-17 ble boret av boreinnretningen Ocean Vanguard, som nå skal til utvinningstillatelse 437 i Norskehavet for å bore undersøkelsesbrønn 6608/10-13, der StatoilHydro Petroleum AS er operatør.

source: The objective of the well was to prove petroleum in Paleocene reservoir rocks (the Heimdal formation).
nb: Hensikten med brønnen var å påvise petroleum i paleocen reservoarbergarter (Heimdalformasjon).

source: The well encountered gas in two sandstone layers which were six metres thick in total in the Lista Formation.
nb: Brønnen påtraff gass i to sandsteinslag på til sammen seks meter i Listaformasjon og reservoarbergarten er betydelig tynnere enn forventet.

source: The reservoir rock is significantly thinner than expected and the size of the discovery is not commercially interesting at this time.
nb: Størrelsen på funnet er foreløpig ikke økonomisk interessant.

source: No formation testing was conducted in the well, but limited data acquisition has been carried out.
nb: Det ble ikke foretatt formasjonstest i brønnen, men det er utført begrenset datainnsamling.

source: The licensees in the production licence will evaluate the discovery together with the 25/4-3 Gekko oil and gas discovery proven in 1974 and located just east of this well.
nb: Rettighetshaverne i utvinningstillatelsen vil evaluere funnet sammen med olje- og gassfunnet 25/4-3 Gekko, som ble påvist i 1974 og er like østafor.

source: 25/4-10 A was drilled to a vertical depth of 2167 metres below the sea surface, and was terminated in Paleocene rocks (the Heimdal Formation).
nb: 25/4-10 A ble boret til et vertikalt dyp på 2167 meter under havflaten, og ble avsluttet i paleocen bergarter (Heimdalformasjonen).

source: The water depth is 126 metres.
nb: Havdypet er 126 meter.

source: The well has been permanently plugged and abandoned.
nb: Brønnen er permanent plugget og forlatt.

source: The well was drilled by the Transocean Winner drilling facility, which will now proceed to production licence 338 in the North Sea to drill appraisal well 16/1-13 where Lundin Norway AS is the operator.
nb: Brønn ble boret av boreinnretningen Transocean Winner som nå skal til utvinningstillatelse 338 i Nordsjøen for å bore avgrensingsbrønn 16/1-13 der Lundin Norway AS er operatør.

source: The objective of the well was to prove petroleum in Upper Paleocene reservoir rocks (the Hermod formation).
nb: Hensikten med brønnen var å påvise petroleum i øvre paleocen reservoarbergarter (Hermod-formasjonen).

source: The well encountered oil in seven-metre-thick sandstones in the Hermod formation.
nb: Brønnen påtraff olje i sju meter mektige sandsteiner i Hermod-formasjonen.

source: Preliminary estimates of the size of the discovery are between 0.5 and 1.5 million standard cubic metres (Sm3) of recoverable oil.
nb: Størrelsen på funnet er foreløpig beregnet til å være mellom 0,5 og 1,5 millioner standard kubikkmeter (Sm3) utvinnbar olje.

source: No formation tests were carried out in the well, but data acquisition and sampling took place.
nb: Det ble ikke foretatt formasjonstest i brønnen, men det er utført datainnsamling og prøvetaking.

source: The licensees will evaluate the discovery to consider whether it can be produced to the production ship on the Alvheim field.
nb: Rettighetshaverne i utvinningstillatelsen vil evaluere funnet for å vurdere om det kan produseres mot produksjonsskipet på Alvheimfeltet.

source: Well 25/4-10 S is the sixth exploration well in production licence 203.
nb: Brønn 25/4-10 S er den sjette letebrønnen i utvinningstillatelse 203.

source: 25/4-10 S was drilled to a vertical depth of 2196 metres below the sea surface, and was terminated in Paleocene rocks (the Heimdal formation).
nb: 25/4-10 S ble boret til et vertikalt dyp på 2196 meter under havflaten, og ble avsluttet i paleocen bergarter (Heimdalformasjonen).

source: The water depth at the site is 126 metres.
nb: Havdypet er 126 meter.

source: The well was drilled by the drilling facility Transocean Winner, which will now proceed to drill wildcat well 25/4-10 A in the same production licence.
nb: Brønnen ble boret av boreinnretningen Transocean Winner, som fortsetter med boring av undersøkelsesbrønn 25/4-10 A i samme utvinningstillatelse.

source: The well has been drilled about 15 kilometres northeast of the Heimdal field in the central North Sea.
nb: Brønnen er boret om lag 15 kilometer nordøst for Heimdalfeltet i midtre del av Nordsjøen.

source: The primary target of the well was to prove petroleum in Upper Paleocene reservoir rocks (the Hermod formation).
nb: Primært mål for brønnen var å påvise petroleum i øvre paleocen reservoarbergarter (Hermodformasjon).

source: The secondary exploration target was to prove petroleum in Upper Eocene reservoir rocks.
nb: Sekundært letemål var å påvise petroleum i øvre eocen reservoarbergarter.

source: The primary target encountered reservoir rocks of expected thickness and with very good reservoir qualities.
nb: I primært mål ble det påtruffet reservoarbergarter av forventet mektighet og av meget god reservoarkvalitet.

source: In the secondary target, reservoir rocks with little thickness and of poor reservoir quality were encountered, as expected.
nb: I sekundært mål ble det som forventet påtruffet reservoarbergarter av liten mektighet og av dårlig reservoarkvalitet.

source: The well is the first exploration well in production licence 363.
nb: Brønnen er den første letebrønnen i utvinningstillatelse 363.

source: The licence was awarded on 6 January 2006 (APA 2005).
nb: Tillatelsen ble tildelt 6. januar 2006 (TFO 2005).

source: The well was drilled to a vertical depth of 2446 metres below sea level and terminated in the Lista formation in strata from the Upper Paleocene.
nb: Brønnen ble boret til et vertikalt dyp på 2446 meter under havflaten, og ble avsluttet i Listaformasjonen i øvre paleocen.

source: Water depth at the site is 118 metres.
nb: Havdypet er 118 meter.

source: Well 25/5-6 was drilled by the drilling facility Transocean Winner, which will now proceed to production licence 338 in the central North Sea where the operator Lundin Norway AS will reopen wildcat well 16/1-8 for formation testing.
nb: Brønn 25/5-6 ble boret av boreinnretningen Transocean Winner, som nå skal til utvinningstillatelse 338 i midtre del av Nordsjøen der operatøren Lundin Norway AS vil gjenåpne undersøkelsesbrønn 16/1-8 for å utføre formasjonstest.

source: The wells are located approximately 6 kilometres southeast of the Jotun field in the North Sea.
nb: Brønnene ligger om lag 6 kilometer sørøst for Jotunfeltet i Nordsjøen.

source: The primary exploration target for the well was to prove petroleum in Paleocene reservoir rocks.
nb: Primært letemål for brønnen var å påvise petroleum i paleocen reservoarbergarter.

source: The secondary exploration target was to prove petroleum in reservoir rocks from the Lower Jurassic.
nb: Sekundært letemål var å påvise petroleum i reservoarbergarter fra nedre jura.

source: Limited quantities of oil were proven in a relatively thin reservoir in the Paleocene (the Heimdal Formation).
nb: Det ble påvist begrensede mengder olje i et forholdsvis tynt reservoar i paleocen (Heimdalformasjonen).

source: The secondary target in the Statfjord Formation was water-bearing.
nb: Det sekundære målet i Statfjordformasjonen var vannførende.

source: None of the wells were formation-tested, but data collection and sampling were conducted.
nb: Ingen av brønnene ble formasjonstestet, men det er utført datainnsamling og prøvetaking.

source: These are the two first exploration wells in production licence 027 D after it was carved out from production licence 027 B in December 2007.
nb: Dette er de to første letebrønnene i utvinningstillatelse 027 D, etter at denne ble fradelt utvinningstillatelse 027 B i desember 2007.

source: 25/8-16 S was drilled to a vertical depth of 2107 meters below sea level and was concluded in the Statfjord formation in Lower Jurassic rocks.
nb: 25/8-16 S ble boret til et vertikalt dyp av 2107 meter under havflaten og ble avsluttet i Statfjordformasjonen i nedre jura bergarter.

source: 25/8-16 A was drilled to a vertical depth of 2164 metres and was concluded in the Shetland Group.
nb: 25/8-16 A ble boret til et vertikalt dyp av 2164 meter og ble avsluttet i Shetlandgruppen.

source: The sea depth is 126 meters.
nb: Havdypet er 126 meter.

source: The wells were drilled by Bredford Dolphin, which now will proceed to production licence 383 in the Norwegian Sea to drill wildcat well 6507/3-6 where Det norske oljeselskap ASA is the operator.
nb: Brønnene ble boret av Bredford Dolphin, som nå skal til utvinningstillatelse 383 i Norskehavet for å bore undersøkelsesbrønn 6507/3-6 der Det norske oljeselskap ASA er operatør.

source: Licensees in production licence 027 D
nb: Rettighetshavere i utvinningstillatelse 027 D

source: Det norske oljeselskap ASA (Det norske) conducted the drilling activity on behalf of ExxonMobil.
nb: Det norske oljeselskap ASA (Det norske) utførte boringene på vegne av ExxonMobil.

source: The wells are about four km south of the Jotun field in the North Sea.
nb: Brønnene er om lag fire kilometer sør for Jotunfeltet i Nordsjøen.

source: The primary exploration target for the wells was to prove and delineate petroleum in Paleocene reservoir rocks.
nb: Primært letemål for brønnene var å påvise og avgrense petroleum i paleocen reservoarbergarter.

source: A small oil column was encountered in the Upper Paleocene (the Heimdal formation) in wildcat well 25/8-17, and the discovery was delineated by well 25/8-17 A.
nb: Det ble påtruffet en liten oljekolonne i øvre paleocen (Heimdalformasjonen) i undersøkelsesbrønn 25/8-17, og funnet ble avgrenset med brønn 25/8-17 A.

source: The reservoir rock was considerably thinner than expected.
nb: Reservoarbergarten var betydelig tynnere enn forventet.

source: Limited volumes of oil were proven, but the discovery is not by itself considered interesting for development under the current price assumptions.
nb: Det ble påvist begrensede mengder olje som ikke alene er interessant for utvinning med dagens prisforutsetning.

source: None of the wells were formation-tested, but data acquisition and sampling have been carried out.
nb: Ingen av brønnene ble formasjonstestet, men det er utført datainnsamling og prøvetaking.

source: 25/8-17 A was drilled to a vertical depth of 2154 metres and was terminated in the Heimdal formation in the Upper Paleocene.
nb: 25/8-17 A ble boret til et vertikalt dyp av 2154 meter og ble avsluttet i Heimdalformasjon i øvre paleocen.

source: The water depth is 127 metres.
nb: Havdypet er 127 meter.

source: The wells were drilled by the Bredford Dolphin drilling facility in a cost-sharing operation between production licences 027 D, 169 C and 504.
nb: Brønnene ble boret av boreinnretningen Bredford Dolphin på kostnadsdeling mellom utvinningstillatelsene 027 D, 169 C og 504.

source: The drilling facility will now proceed to production licence 408 in the North Sea to drill wildcat well 15/9-23 where Det norske oljeselskap ASA is the operator.
nb: Boreinnretningen skal nå til utvinningstillatelse 408 i Nordsjøen for å bore undersøkelsesbrønn 15/9-23 der Det norske oljeselskap ASA er operatør.

source: The well was drilled about 15 kilometres east of the Jotun field in the central part of the North Sea.
nb: Brønnen ble boret om lag 15 kilometer øst for Jotunfeltet i midtre del av Nordsjøen.

source: The purpose of the well was to prove petroleum in reservoir rocks from the Middle Jurassic (the Hugin formation).
nb: Hensikten med brønnen var å påvise petroleum i midtre jura reservoarbergarter (Huginformasjonen).

source: Reservoir rocks of the expected thickness and satisfactory reservoir quality were encountered in the Hugin formation.
nb: Det ble påtruffet reservoarbergarter med forventet mektighet og tilfredsstillende reservoarkvalitet i Huginformasjonen.

source: The well was drilled to a vertical depth of 2249 metres below the sea surface, and was terminated in the Statfjord formation from the Lower Jurassic.
nb: Brønnen ble boret til et vertikalt dyp på 2249 meter under havflaten, og ble avsluttet i Statfjordformasjonen i nedre jura.

source: The water depth at the site is 121 metres.
nb: Havdypet er 121 meter.

source: The well is the first exploration well in production licence 412.
nb: Brønnen er den første letebrønnen i utvinningstillatelse 412.

source: The licence was awarded on 16 February 2007 (APA2006).
nb: Tillatelsen ble tildelt 16. februar 2007 (TFO2006).

source: Well 25/9-3 was drilled by the drilling facility West Alpha, which will now proceed to Westcon at Ølen in Rogaland County for shipyard work.
nb: Brønn 25/9-3 ble boret av boreinnretningen West Alpha, som nå skal til verkstedsopphold ved Westcon i Ølen i Rogaland.

source: The discovery was made in Middle Jurassic reservoir rocks (lower parts of the Brent Group), and is located approximately 10 kilometres north-east of the Frigg field in the North Sea.
nb: Funnet ble gjort i midtre jura reservoarbergarter (nedre deler av Brentgruppen) og ligger om lag 10km nordøst for Friggfeltet i Nordsjøen.

source: The purpose of the well was to delineate the discovery.
nb: Hensikten med brønnen var å avgrense funnet.

source: The well encountered a 177-metre gas column in the Brent Group with a substantial element of condensate in the gas.
nb: Brønnen påtraff en 177 meter gasskolonne i Brentgruppen, med et betydelig innslag av kondensat i gassen.

source: The appraisal well shows that the size of the discovery probably lies within the uncertainty range of 10 – 17 million Sm3 of recoverable oil equivalents.
nb: Avgrensningsbrønnen viser at størrelsen på funnet trolig er innenfor usikkerhetsspennet 10 – 17 millioner Sm3 utvinnbare oljeekvivalenter.

source: The well was not formation-tested, but comprehensive data collection and sampling have been carried out.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: The discovery is probably commercial, and a tie-in to one of the permanent facilities in the area is being evaluated.
nb: Funnet er trolig drivverdig, og tilknytning mot en av de faste installasjonene i området vurderes.

source: The appraisal well was drilled to a vertical depth of 4118 metres below sea level, and was concluded in the Etive Formation in Middle Jurassic rocks.
nb: Avgrensningsbrønnen ble boret til et vertikalt dyp på 4118 meter under havflaten, og ble avsluttet i Etiveformasjonen i midtre jura bergarter.

source: The sea depth is 111 metres.
nb: Havdypet er 111 meter.

source: The well was drilled with the semi-submersible drilling facility Transocean Leader based on cost-sharing between production licences 035 B and 362.
nb: Brønnen ble boret med den halvt nedsenkbare boreinnretningen Transocean Leader på kostnadsdeling for utvinningstillatelsene 035 B og 362.

source: The drilling facility will now be transferred to the Åsgard field in the Norwegian Sea for drilling of production wells for the operator StatoilHydro Petroleum AS.
nb: Boreinnretningen skal nå til Åsgardfeltet i Norskehavet for å bore produksjonsbrønner for StatoilHydro Petroleum AS som operatør.

source: The licensees in production licences 035 B and 362
nb: Rettighetshavere i utvinningstillatelsene 035 B og 362

source: In 2000, wildcat well 30/3-9 proved gas/condensate in Middle Jurassic reservoir rocks (Brent Group).
nb: Undersøkelsesbrønn 30/3-9 påviste i 2000 gass/kondensat i midtre jura reservoarbergarter (Brentgruppen).

source: The discovery is located a couple of kilometres south of the Huldra field and 10 kilometres west of the Veslefrikk field.
nb: Funnet er et par kilometer sør for Huldrafeltet og 10 kilometer vest for Veslefrikkfeltet.

source: The primary objective for this well was to delineate the discovery.
nb: Primært mål for brønnen var å avgrense funnet.

source: The secondary exploration target was Lower Jurassic reservoir rocks (Statfjord Formation).
nb: Sekundært letemål var i reservoarbergarter i nedre jura (Statfjordformasjonen).

source: Gas/condensate was proven in the Brent Group, but the reservoir is thinner than expected and is most likely not commercial.
nb: Gass/kondensat ble påvist i Brentgruppen, men reservoaret er tynnere enn forventet og funnet er neppe drivverdig.

source: Data collected from the secondary target in the Statfjord Formation shows that the reservoir is tight and probably filled with water.
nb: Datainnsamling fra det sekundære målet i Statfjordformasjonen viser at reservoaret er tett og trolig vannfylt.

source: This is the 13th exploration well in production licence 052.
nb: Dette er den 13. letebrønnen i utvinningstillatelse 052.
